OpenFOAM/4.x/ERCOFTAC-SIG15/case13.1/alpha_4.1/Allrun
#!/bin/sh

for dir in */
do
    (cd $dir
	./Allrun $*
	)
done

# ----------------------------------------------------------------- end-of-file
